[
  {
    "title": "Toy Story",
    "overview": "Led by Woody, Andy's toys live happily in his room until Andy's birthday brings Buzz Lightyear onto the scene. Afraid of losing his place in Andy's heart, Woody plots against Buzz. But when circumstances separate Buzz and Woody from their owner, the duo eventually learns to put aside their differences.",
    "release_date": "1995-10-30",
    "vote_average": 7.7,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/1Lxqh5rFjMVMW4BUyGx4wIYQCYx.jpg"
  },
  {
    "title": "Jumanji",
    "overview": "When siblings Judy and Peter discover an enchanted board game that opens the door to a magical world, they unwittingly invite Alan -- an adult who's been trapped inside the game for 26 years -- into their living room. Alan's only hope for freedom is to finish the game, which proves risky as all three find themselves running from giant rhinoceroses, evil monkeys and other terrifying creatures.",
    "release_date": "1995-12-15",
    "vote_average": 6.9,
    "image": "https://image.tmdb.org/t/p/w500/vzmL6fP7aPKNKPRTFnZmiUfciyV.jpg"
  },
  {
    "title": "Grumpier Old Men",
    "overview": "A family wedding reignites the ancient feud between next-door neighbors and fishing buddies John and Max. Meanwhile, a sultry Italian divorce opens a restaurant at the local bait shop, alarming the locals who worry she'll scare the fish away. But she's less interested in seafood than she is in cooking up a hot time with Max.",
    "release_date": "1995-12-22",
    "vote_average": 6.5,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/1FSXpj5e8l4KH6nVFO5SPUeraOt.jpg"
  },
  {
    "title": "Waiting to Exhale",
    "overview": "Cheated on, mistreated and stepped on, the women are holding their breath, waiting for the elusive \"good man\" to break a string of less-than-stellar lovers. Friends and confidants Vannah, Bernie, Glo and Robin talk it all out, determined to find a better way to breathe.",
    "release_date": "1995-12-22",
    "vote_average": 6.1,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/mIRqwlKWmzdCpnkdnPtlFlYcl0k.jpg"
  },
  {
    "title": "Father of the Bride Part II",
    "overview": "Just when George Banks has recovered from his daughter's wedding, he receives the news that she's pregnant ... and that George's wife, Nina, is expecting too. He was planning on selling their home, but that's a plan that -- like George -- will have to change with the arrival of both a grandchild and a kid of his own.",
    "release_date": "1995-02-10",
    "vote_average": 5.7,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg"
  },
  {
    "title": "Sabrina",
    "overview": "An ugly duckling having undergone a remarkable change, still harbors feelings for her crush: a carefree playboy, but not before his business-focused brother has something to say about it.",
    "release_date": "1995-12-15",
    "vote_average": 6.2,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/8vvgKw3DbEPNlJAdHe7xXzhb2gN.jpg"
  },
  {
    "title": "Tom and Huck",
    "overview": "A mischievous young boy, Tom Sawyer, witnesses a murder by the deadly Injun Joe. Tom becomes friends with Huckleberry Finn, a boy with no future and no family. Tom has to choose between honoring a friendship or honoring an oath because the town alcoholic is accused of the murder. Tom and Huck go through several adventures trying to retrieve evidence.",
    "release_date": "1995-12-22",
    "vote_average": 5.4,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/bMY31ikEOIPOHqQwhPhII8UVBln.jpg"
  },
  {
    "title": "Sudden Death",
    "overview": "International action superstar Jean Claude Van Damme teams with Powers Boothe in a Tension-packed, suspense thriller, set against the back-drop of a Stanley Cup game. Van Damme portrays a father whose daughter is suddenly taken during a championship hockey game.With the captors demanding a billion dollars by game's end, Van Damme frantically sets a plan in motion to rescue his daughter and abort an impending explosion before the final buzzer...",
    "release_date": "1995-12-22",
    "vote_average": 5.5,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/1pylO6YX5XdOA6QCc5IRxrrffkg.jpg"
  },
  {
    "title": "GoldenEye",
    "overview": "James Bond must unmask the mysterious head of the Janus Syndicate and prevent the leader from utilizing the GoldenEye weapons system to inflict devastating revenge on Britain.",
    "release_date": "1995-11-16",
    "vote_average": 6.6,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/neOC0dtMA6hTd6w5fagwsSPjRwj.jpg"
  },
  {
    "title": "The American President",
    "overview": "Widowed U.S. president Andrew Shepherd, one of the world's most powerful men, can have anything he wants -- and what he covets most is Sydney Ellen Wade, a Washington lobbyist. But Shepherd's attempts at courting her spark wild rumors and decimate his approval ratings.",
    "release_date": "1995-11-17",
    "vote_average": 6.5,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/9ly2mvl1fAWUy9I52vzKGoLhIRt.jpg"
  },
  {
    "title": "Dracula: Dead and Loving It",
    "overview": "When a lawyer shows up at the vampire's doorstep, he falls prey to his charms and joins him in his search for fresh blood. Enter Dr. van Helsing, who may be the only one able to vanquish the count.",
    "release_date": "1995-12-22",
    "vote_average": 5.7,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/fwdXQU3Dbs2CMHu8K87bAxlWV0t.jpg"
  },
  {
    "title": "Balto",
    "overview": "An outcast half-wolf risks his life to prevent a deadly epidemic from ravaging Nome, Alaska.",
    "release_date": "1995-12-22",
    "vote_average": 7.1,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/dCVcdb5oxDizqFLz0F7TE60NoC9.jpg"
  },
  {
    "title": "Nixon",
    "overview": "An all-star cast powers this epic look at American President Richard M. Nixon, a man carrying the fate of the world on his shoulders while battling the self-destructive demands within. Spanning his troubled boyhood in California to the shocking Watergate scandal that would end his presidency.",
    "release_date": "1995-12-22",
    "vote_average": 7.1,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/bND7Eg6XW0cBBoFI78Yv2pS4le8.jpg"
  },
  {
    "title": "Cutthroat Island",
    "overview": "Morgan Adams and her slave, William Shaw, are on a quest to recover the three portions of a treasure map. Unfortunately, the final portion is held by her murderous uncle, Dawg. Her crew is skeptical of her leadership abilities,  so she must complete her quest before they mutiny against her. This is made yet more difficult by the efforts of the British crown to end her pirate raids.",
    "release_date": "1995-12-22",
    "vote_average": 5.7,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/cDYa1i5UzXWztO5ZUp4azv7ycPs.jpg"
  },
  {
    "title": "Casino",
    "overview": "The life of the gambling paradise ??Las Vegas ??and its dark mafia underbelly.",
    "release_date": "1995-11-22",
    "vote_average": 7.8,
    "image": "https://image.tmdb.org/t/p/w500/4TS5O1IP42bY2BvgMxL156EENy.jpg"
  },
  {
    "title": "Sense and Sensibility",
    "overview": "Rich Mr. Dashwood dies, leaving his second wife and her daughters poor by the rules of inheritance. Two daughters are the titular opposites.",
    "release_date": "1995-12-13",
    "vote_average": 7.2,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/cBK2yL3HqhFvIVd7lLtazWlRZPR.jpg"
  },
  {
    "title": "Four Rooms",
    "overview": "It's Ted the Bellhop's first night on the job...and the hotel's very unusual guests are about to place him in some outrageous predicaments. It seems that this evening's room service is serving up one unbelievable happening after another.",
    "release_date": "1995-12-09",
    "vote_average": 6.5,
    "image": "https://image.tmdb.org/t/p/w500/75aHn1NOYXh4M7L5shoeQ6NGykP.jpg"
  },
  {
    "title": "Ace Ventura: When Nature Calls",
    "overview": "Summoned from an ashram in Tibet, Ace finds himself on a perilous journey into the jungles of Africa to find Shikaka, the missing sacred animal of the friendly Wachati tribe. He must accomplish this before the wedding of the Wachati's Princess to the prince of the warrior Wachootoos. If Ace fails, the result will be a vicious tribal war.",
    "release_date": "1995-11-10",
    "vote_average": 6.1,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/wcinCf1ov2D6M3P7BBZkzQFOiIb.jpg"
  },
  {
    "title": "Money Train",
    "overview": "A vengeful New York transit cop decides to steal a trainload of subway fares; his foster brother, a fellow cop, tries to protect him.",
    "release_date": "1995-11-21",
    "vote_average": 5.4,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/jWBDz6Mf9aQVBiUS76JQsEhvoJl.jpg"
  },
  {
    "title": "Get Shorty",
    "overview": "Chili Palmer is a Miami mobster who gets sent by his boss, the psychopathic \"Bones\" Barboni, to collect a bad debt from Harry Zimm, a Hollywood producer who specializes in cheesy horror films. When Chili meets Harry's leading lady, the romantic sparks fly. After pitching his own life story as a movie idea, Chili learns that being a mobster and being a Hollywood producer really aren't all that different.",
    "release_date": "1995-10-20",
    "vote_average": 6.5,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/r82SdPhg4fnIcLt0ogIjQxqjdcO.jpg"
  },
  {
    "title": "Copycat",
    "overview": "An agoraphobic psychologist and a female detective must work together to take down a serial killer who copies serial killers from the past.",
    "release_date": "1995-10-27",
    "vote_average": 6.5,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/oMgwJb016znNZcpDR20eXxZoW8A.jpg"
  },
  {
    "title": "Assassins",
    "overview": "Assassin Robert Rath arrives at a funeral to kill a prominent mobster, only to witness a rival hired gun complete the job for him -- with grisly results. Horrified by the murder of innocent bystanders, Rath decides to take one last job and then return to civilian life. But finding his way out of the world of contract killing grows ever more dangerous as Rath falls for his female target and becomes a marked man himself.",
    "release_date": "1995-10-06",
    "vote_average": 6.0,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/kgqS4jn60E8UIExfceMUExB3ZKK.jpg"
  },
  {
    "title": "Powder",
    "overview": "Harassed by classmates who won't accept his shocking appearance, a shy young man known as \"Powder\" struggles to fit in. But the cruel taunts stop when Powder displays a mysterious power that allows him to do incredible things. This phenomenon changes the lives of all those around him in ways they never could have imagined.",
    "release_date": "1995-10-27",
    "vote_average": 6.0,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/aQSA63T7zyzZxBZxr2MQaxt1gtO.jpg"
  },
  {
    "title": "Leaving Las Vegas",
    "overview": "Ben Sanderson, an alcoholic Hollywood screenwriter who lost everything because of his drinking, arrives in Las Vegas to drink himself to death. There, he meets and forms an uneasy friendship and non-interference pact with prostitute Sera.",
    "release_date": "1995-10-27",
    "vote_average": 7.3,
    "image": "https://media.themoviedb.org/t/p/w440_and_h660_face/9YkPR15OPjqTOvm4U5CV5ZlzrK1.jpg"
  }
]
